
el_zvan =  ['работник',
            'младший сержант вн. службы',			
            'сержант вн. службы',			
            'старший сержант вн. службы',			
            'старшина вн. службы',			
            'прапорщик вн. службы',			
            'старший прапорщик вн. службы',
            'младший лейтенант вн. службы',			
            'лейтенант вн. службы',			
            'старший лейтенант вн. службы',			
            'капитан вн. службы',			
            'майор вн. службы',			
            'подполковник вн. службы',			
            'полковник вн. службы',			
            'генерал-майор вн. службы',			
]
el_obrazov = [
            'среднее',	
            'среднее специальное',	
            'высшее',	
            'курсы переподготовки',	
            'среднее (пожарное)',	
            'высшее (пожарное)',	

]